/* %@ = Filter Action name (e.g. “Find Photos Where”); shown only when there are conditions present in the filter action so it reads “Find Photos Where” … “Album is Vacation” */
"%@ Where" = "%@, warunek:";

/* %@ = app name */
"This action requires %@ to be installed." = "Ta czynność wymaga zainstalowania aplikacji %@.";

/* %@ = app name */
"This shortcut requires %@ to be installed." = "Ten skrót wymaga zainstalowania aplikacji %@.";

/* %@=action name */
"Could not run %@" = "Nie można uruchomić „%@”";

/* %@=device model */
"This action is not compatible with %@." = "Ten %@ jest niezgodny z tą czynnością.";

/* %@=missing action’s identifier */
"This action could not be found in this version of Shortcuts, but it may be available in a newer version. You can upgrade Shortcuts in the App Store.\n\nThe missing action’s identifier is “%@”." = "Nie można znaleźć tej czynności w tej wersji aplikacji Skróty, ale może być ona dostępna w nowszej wersji. Możesz uaktualnić tę aplikację w App Store.\n\nIdentyfikator brakującej czynności to „%@”.";

/* A single shortcut */
"Shortcut (singular)" = "Skrót";

/* Access resource error; button or title */
"Update Privacy Settings" = "Uaktualnij ustawienia prywatności";

/* Action Extension workflow type */
"Action Extension" = "Rozszerzenie czynności";

/* Action has been discontinued warning */
"This action is discontinued." = "Ta czynność nie jest już rozwijana.";

/* Action no longer available error */
"This action is not currently available." = "Ta czynność nie jest teraz dostępna.";

/* Alert option to update the Shortcuts app (opens App Store) */
"Update Shortcuts" = "Uaktualnij Skróty";

/* All values are selected */
"All" = "Wszystkie";

/* Button */
"Cancel" = "Anuluj";

/* Button */
"Choose Variable" = "Wybierz zmienną";

/* Button */
"OK" = "OK";

/* Button to allow a shortcut to run JavaScript on a web page */
"Allow" = "Pozwól";

/* Button; Access resource error */
"Allow Access" = "Pozwól na dostęp";

/* Calendar picker parameter */
"All Calendars" = "Wszystkie kalendarze";

/* Calendar picker parameter */
"All Lists" = "Wszystkie listy";

/* Choose an item from the list */
"Choose an Item" = "Wybierz rzecz";

/* Color */
"Blue" = "Niebieski";

/* Color */
"Blue steel" = "Niebieska stal";

/* Color */
"Grapefruit" = "Grejpfrut";

/* Color */
"Graphite" = "Grafitowy";

/* Color */
"Green" = "Zielony";

/* Color */
"Indigo" = "Indygo";

/* Color */
"Light blue" = "Jasnoniebieski";

/* Color */
"Orange" = "Pomarańczowy";

/* Color */
"Pink" = "Różowy";

/* Color */
"Purple" = "Purpurowy";

/* Color */
"Red" = "Czerwony";

/* Color */
"Royal blue" = "Błękit królewski";

/* Color */
"Steel" = "Stal";

/* Color */
"Turquoise" = "Turkusowy";

/* Color */
"Yellow" = "Żółty";

/* Content property value */
"A to Z (Content Property Possible Value)" = "Od A do Z";

/* Content property value */
"Ascending (Content Property Possible Value)" = "Rosnąco";

/* Content property value */
"Biggest First (Content Property Possible Value)" = "Od największych";

/* Content property value */
"Descending (Content Property Possible Value)" = "Malejąco";

/* Content property value */
"Latest First (Content Property Possible Value)" = "Od najnowszych";

/* Content property value */
"Longest First (Content Property Possible Value)" = "Od najdłuższych";

/* Content property value */
"Oldest First (Content Property Possible Value)" = "Od najstarszych";

/* Content property value */
"Random (Content Property Possible Value)" = "Losowa";

/* Content property value */
"Shortest First (Content Property Possible Value)" = "Od najkrótszych";

/* Content property value */
"Smallest First (Content Property Possible Value)" = "Od najmniejszych";

/* Content property value */
"Z to A (Content Property Possible Value)" = "Od Z do A";

/* Date field error; incomplete date */
"Incomplete date" = "Niekompletna data";

/* Default message of confirmation dialog asking if user is sure they want to allow JavaScript to run on current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific message */
"This will give the JavaScript full access to the webpage including all data" = "JavaScript będzie miał pełny dostęp do tej strony, w tym do wszystkich danych";

/* Default shortcut name */
"Untitled Shortcut" = "Skrót bez nazwy";

/* Default title of confirmation dialog asking user if they are sure they want to allow JavaScript to run on the current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific title */
"Allow JavaScript access to the webpage?" = "Pozwolić, aby JavaScript miał dostęp do tej strony?";

/* Description for action that performs a Siri action in another app */
"Perform the action “%@” in %@." = "Wykonaj czynność „%@” w aplikacji %@.";

/* Duplicate shortcut error description */
"Please choose another name for this shortcut." = "Wybierz inną nazwę tego skrótu.";

/* Duplicate shortcut error failure reason; %@=shortcut name */
"You already have a shortcut named “%@”." = "Istnieje już skrót o nazwie „%@”.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"No value for %1$@ was provided in %2$@. Please provide a value for %@." = "W czynności %2$@ nie podano wartości parametru %1$@. Podaj wartość parametru %@.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"The value provided for %1$@ in %2$@ was invalid." = "Wartość parametru %1$@ w czynności %2$@ była niepoprawna.";

/* Error message; Gallery loading failed. */
"The gallery is not available right now." = "Galeria nie jest obecnie dostępna.";

/* Error message; Shortcut loading failed */
"Unable to load this shortcut. Please try again later." = "Nie można wczytać skrótu. Spróbuj ponownie później.";

/* Error title when a user doesn't provide a value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"%@ Required" = "Wymagany parametr %@";

/* Error title when a user provides an invalid value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"Invalid %@" = "Niepoprawny parametr %@";

/* Error when a shortcut requires a particular app that isn't installed */
"This shortcut requires an app to be installed." = "Ten skrót wymaga zainstalowania aplikacji.";

/* Error when an action requires a particular app that isn't installed */
"This action requires an app to be installed." = "Ta czynność wymaga zainstalowania aplikacji.";

/* Formatted in message “This action can only run on %@.” */
"a Mac" = "Macu";

/* Formatted in message “This action can only run on %@.” */
"iPad" = "iPadzie";

/* Formatted in message “This action can only run on %@.” */
"iPhone or iPod touch" = "iPhonie lub iPodzie touch";

/* Generic intent action error, %@ = action name, i.e. Send Payment */
"An unknown error occured in %@" = "Wystąpił nieznany błąd w czynności %@";

/* If statement’s end marker */
"End" = "Koniec";

/* Incompatible shortcut format error description */
"This shortcut cannot be opened because it was created on a newer version of the Shortcuts app." = "Nie można otworzyć tego skrótu, ponieważ został utworzony w nowszej wersji aplikacji Skróty.";

/* Incompatible shortcut format error failure reason */
"Shortcut Format Too New" = "Format skrótu jest zbyt nowy";

/* Invalid shortcut name error description */
"Please enter a name for this shortcut." = "Wprowadź nazwę tego skrótu.";

/* Invalid workflow name error failure reason */
"Invalid Name" = "Nieprawidłowa nazwa";

/* Location field address is valid */
"Valid address" = "Prawidłowy adres";

/* Location field error */
"Incomplete address" = "Niekompletny adres";

/* Location field error */
"Unknown address" = "Nieznany adres";

/* Marker to denote the end of a Choose From Menu action block. Like an “endif” marker in programming. */
"End Menu" = "Koniec menu";

/* Media type */
"Audio" = "Dźwięk";

/* Media type */
"Photo" = "Zdjęcie";

/* Media type */
"Video" = "Wideo";

/* Message of default error for not allowing script to run */
"This JavaScript is similar to a script that is known to be unsafe. For your security it will not run." = "Ten JavaScript przypomina skrypt, który jest uznany jako niebezpieczny. Ze względów bezpieczeństwa nie zostanie uruchomiony.";

/* Missing action name */
"Unknown Action" = "Nieznana czynność";

/* Missing implementation error; %@=action name */
"The action being run (%@) is missing an implementation." = "Wykonywana czynność (%@) nie zawiera implementacji.";

/* Motion menu action motion type */
"If I'm Bicycling" = "Jeśli jadę na rowerze";

/* Motion menu action motion type */
"If I'm Driving" = "Jeśli prowadzę samochód";

/* Motion menu action motion type */
"If I'm Remaining Still" = "Jeśli się nie ruszam";

/* Motion menu action motion type */
"If I'm Running" = "Jeśli biegnę";

/* Motion menu action motion type */
"If I'm Walking" = "Jeśli idę";

/* Multiple shortcuts */
"Shortcuts" = "Skróty";

/* Name for Ask When Run variable */
"Ask When Run" = "Pytaj przy uruchamianiu";

/* Name for Clipboard (physical object) glyph name */
"Clipboard glyph" = "Podkładka z klipsem";

/* Name for Clipboard variable. Clipboard that you copy and paste with on device. */
"Clipboard variable" = "Schowek";

/* Name for Shortcut Input variable */
"Shortcut Input" = "Dane wejściowe skrótu";

/* Name for action input variable */
"Input" = "Dane wejściowe";

/* Name for current date variable */
"Current Date" = "Bieżąca data";

/* Name for unknown variable */
"Unknown Variable" = "Nieznana zmienna";

/* Name of 'app' for request/send payments using Apple Pay Cash */
"Apple Pay" = "Apple Pay";

/* Name of calendar, used in calendar picker parameter */
"Birthdays" = "Urodziny";

/* Name of calendar, used in calendar picker parameter */
"Found in Mail" = "Znalezione w poczcie";

/* No clipboard (for copy and paste) available error */
"Clipboard is not supported on this platform" = "Schowek nie jest obsługiwany na tej platformie";

/* None option */
"None" = "Brak";

/* Notification */
"Choose an item" = "Wybierz rzecz";

/* Open URL error */
"This action can only be run from inside the main Shortcuts app because it launches other apps." = "Ta czynność może być uruchamiana tylko z głównej aplikacji Skróty, ponieważ uruchamia ona inne aplikacje.";

/* Option to the open the app after an action fails; %@ = app name */
"Open %@" = "Otwórz: %@";

/* Prefix for default shortcut name; VERY important that this is consistent with the prefix of the default shortcut name */
"Untitled Shortcut" = "Skrót bez nazwy";

/* Product name */
"Apple Watch" = "Apple Watch";

/* Property list parameter value type */
"Array" = "Tablica";

/* Property list parameter value type */
"Boolean" = "Wartość logiczna";

/* Property list parameter value type */
"Dictionary" = "Słownik";

/* Property list parameter value type */
"File" = "Plik";

/* Property list parameter value type */
"Number" = "Liczba";

/* Property list parameter value type */
"Text" = "Tekst";

/* Repeat action end marker */
"End Repeat" = "Koniec powtarzania";

/* Required access to a resource; %@=resource name */
"Access to %@" = "Dostęp do %@";

/* Restricted app error */
"This action could not be run because “%@” is restricted." = "Nie można uruchomić tej czynności, ponieważ dostęp do „%@” jest ograniczony.";

/* Running this shortcut requires the phone (can’t run on watch) error description */
"This shortcut requires your Watch to be connected to your phone in order to work." = "Ten skrót wymaga, aby zegarek był połączony z telefonem.";

/* Running this shortcut requires the phone (can’t run on watch) error failure reason */
"Phone Required" = "Wymagany numer telefonu";

/* Security warning message when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name */
"Whenever you run this shortcut, “%1$@” will be able to interact with the current web page, including reading sensitive information such as passwords, phone numbers, and credit cards." = "Uruchomienie skrótu „%1$@” pozwoli mu na interakcję z bieżącą witryną, w tym odczytywanie poufnych danych, takich jak hasła, numery telefonów oraz dane kart płatniczych.";

/* Security warning title when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name; %2$@ = web site name (e.g. facebook.com) */
"Do you want to give “%1$@” access to “%2$@”?" = "Czy chcesz umożliwić „%1$@” dostęp do „%2$@”?";

/* The else-clause in an conditional (if) statement */
"Otherwise" = "W przeciwnym razie";

/* The end-if-clause in an conditional (if) statement */
"End If" = "Jeśli (koniec)";

/* The input for a workflow action */
"The input" = "Dane wejściowe";

/* Time offset action parameter */
"add" = "dodaj";

/* Time offset action parameter */
"days" = "dni";

/* Time offset action parameter */
"get start of day" = "pobierz początek dnia";

/* Time offset action parameter */
"get start of hour" = "pobierz początek godziny";

/* Time offset action parameter */
"get start of minute" = "pobierz początek minuty";

/* Time offset action parameter */
"get start of month" = "pobierz początek miesiąca";

/* Time offset action parameter */
"get start of year" = "pobierz początek roku";

/* Time offset action parameter */
"hours" = "godziny";

/* Time offset action parameter */
"minutes" = "minuty";

/* Time offset action parameter */
"months" = "miesiące";

/* Time offset action parameter */
"seconds" = "sekundy";

/* Time offset action parameter */
"subtract" = "odejmij";

/* Time offset action parameter */
"weeks" = "tygodnie";

/* Time offset action parameter */
"years" = "lata";

/* Title of default error for not allowing script to run */
"Unsafe JavaScript" = "JavaScript nie jest bezpieczny";

/* Today Widget workflow type */
"Today Widget" = "Widżet Dzisiaj";

/* Type description suffix denoting an optional input type for a workflow action. Be sure to include a space if your language requires it. */
" (optional)" = " (opcjonalne)";

/* Type description; e.g. “(Text, Anything) The input” */
"(%@) %@" = "(%@) %@";

/* Unknown item */
"Unknown" = "Nieznane";

/* Unsupported device error message */
"This action is not supported on this device." = "Ta czynność nie jest obsługiwana na tym urządzeniu.";

/* Unsupported environment error */
"This action cannot be run in the current environment." = "Ta czynność nie może być uruchamiana w bieżącym środowisku.";

/* Unsupported user interface error */
"This action could not be run with the current user interface." = "Ta czynność nie może być uruchamiana w bieżącym interfejsie użytkownika.";

/* Used in a list to delimit the elements (e.g. Green, Purple, Red, Orange, Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Variable name */
"Repeat Index" = "Wskaźnik powtórzenia";

/* Variable name */
"Repeat Item" = "Powtarzana rzecz";

/* Variable name; %d = Repeat index # */
"Repeat Index %d" = "Wskaźnik powtórzenia: %d";

/* Variable name; %d = Repeat item # */
"Repeat Item %d" = "Powtarzana rzecz nr %d";

/* View app in App Store */
"View in App Store" = "Pokaż w App Store";

/* Workflow glyph category */
"Objects" = "Obiekty";

/* Workflow glyph category */
"People" = "Osoby";

/* Workflow glyph category */
"Symbols" = "Symbole";

/* Workflow glyph name */
"Airplane" = "Samolot";

/* Workflow glyph name */
"Alarm Clock" = "Budzik";

/* Workflow glyph name */
"Alert Triangle" = "Trójkąt ostrzeżenia";

/* Workflow glyph name */
"Alien" = "Kosmita";

/* Workflow glyph name */
"Ambulance" = "Pogotowie ratunkowe";

/* Workflow glyph name */
"App.net" = "App.net";

/* Workflow glyph name */
"Archive" = "Archiwum";

/* Workflow glyph name */
"Arrow Curved Left" = "Strzałka wygięta w lewo";

/* Workflow glyph name */
"Arrow Curved Right" = "Strzałka wygięta w prawo";

/* Workflow glyph name */
"Asterisk" = "Gwiazdka";

/* Workflow glyph name */
"Atom" = "Atom";

/* Workflow glyph name */
"Baby Boy" = "Chłopczyk";

/* Workflow glyph name */
"Baby girl" = "Dziewczynka";

/* Workflow glyph name */
"Bandage" = "Plaster";

/* Workflow glyph name */
"Bar Graph" = "Wykres słupkowy";

/* Workflow glyph name */
"Barcode" = "Kod kreskowy";

/* Workflow glyph name */
"Baseball" = "Piłka bejsbolowa";

/* Workflow glyph name */
"Basketball" = "Piłka do koszykówki";

/* Workflow glyph name */
"Bathtub" = "Wanna";

/* Workflow glyph name */
"Battery" = "Bateria";

/* Workflow glyph name */
"Bed" = "Łóżko";

/* Workflow glyph name */
"Behance" = "Behance";

/* Workflow glyph name */
"Bell" = "Dzwonek";

/* Workflow glyph name */
"Bicycle" = "Rower";

/* Workflow glyph name */
"Binoculars" = "Lornetka";

/* Workflow glyph name */
"Bitbucket" = "Bitbucket";

/* Workflow glyph name */
"Bitcoin Symbol" = "Symbol bitcoina";

/* Workflow glyph name */
"Bitcoin Symbol Alternate" = "Symbol bitcoina (wariant)";

/* Workflow glyph name */
"Book With Sash" = "Książka z zakładką";

/* Workflow glyph name */
"Bookmark" = "Zakładka";

/* Workflow glyph name */
"Bookshelf" = "Półka z książkami";

/* Workflow glyph name */
"Box Filled" = "Wypełnione pole";

/* Workflow glyph name */
"Box Outline" = "Obrys prostokąta";

/* Workflow glyph name */
"Boxed Behance" = "Logo Behance w prostokącie";

/* Workflow glyph name */
"Boxed Bitbucket" = "Logo Bitbucket w prostokącie";

/* Workflow glyph name */
"Boxed Facebook" = "Logo Facebooka w prostokącie";

/* Workflow glyph name */
"Boxed Flickr" = "Logo Flickr w prostokącie";

/* Workflow glyph name */
"Boxed Git" = "Logo Git w prostokącie";

/* Workflow glyph name */
"Boxed GitHub" = "Logo GitHub w prostokącie";

/* Workflow glyph name */
"Boxed Google Plus" = "Logo Google Plus w prostokącie";

/* Workflow glyph name */
"Boxed Keyboard" = "Klawiatura w prostokącie";

/* Workflow glyph name */
"Boxed LinkedIn" = "Logo LinkedIn w prostokącie";

/* Workflow glyph name */
"Boxed Pied Piper" = "Logo Pied Piper w prostokącie";

/* Workflow glyph name */
"Boxed Pinterest" = "Logo Pinterest w prostokącie";

/* Workflow glyph name */
"Boxed Reddit" = "Logo Reddit w prostokącie";

/* Workflow glyph name */
"Boxed Steam" = "Logo Steam w prostokącie";

/* Workflow glyph name */
"Boxed Tumblr" = "Logo Tumblr w prostokącie";

/* Workflow glyph name */
"Boxed Twitter" = "Logo Twittera w prostokącie";

/* Workflow glyph name */
"Boxed Vimeo" = "Logo Vimeo w prostokącie";

/* Workflow glyph name */
"Boxed Y Combinator" = "Logo Y Combinator w prostokącie";

/* Workflow glyph name */
"Boxed YouTube" = "Logo YouTube w prostokącie";

/* Workflow glyph name */
"Braille" = "Pismo Braille'a";

/* Workflow glyph name */
"Briefcase" = "Aktówka";

/* Workflow glyph name */
"Buildings" = "Budynki";

/* Workflow glyph name */
"Bus" = "Autobus";

/* Workflow glyph name */
"CSS 3" = "CSS 3";

/* Workflow glyph name */
"CSS Document" = "Dokument CSS";

/* Workflow glyph name */
"Cake" = "Tort";

/* Workflow glyph name */
"Calculator" = "Kalkulator";

/* Workflow glyph name */
"Calendar" = "Kalendarz";

/* Workflow glyph name */
"Camera" = "Aparat";

/* Workflow glyph name */
"Car" = "Samochód";

/* Workflow glyph name */
"Carrot" = "Marchewka";

/* Workflow glyph name */
"Cat" = "Kot";

/* Workflow glyph name */
"Chain Link" = "Ogniwo łańcucha";

/* Workflow glyph name */
"Chat Bubble" = "Dymek dialogowy";

/* Workflow glyph name */
"Chemical" = "Chemikalia";

/* Workflow glyph name */
"Child" = "Dziecko";

/* Workflow glyph name */
"Church" = "Kościół";

/* Workflow glyph name */
"Circled Bitcoin Symbol" = "Znak bitcoina w kółku";

/* Workflow glyph name */
"Circled Checkmark" = "Znak zaznaczenia w kółku";

/* Workflow glyph name */
"Circled Dollar Sign" = "Znak dolara w kółku";

/* Workflow glyph name */
"Circled Down Arrow" = "Strzałka w dół w kółku";

/* Workflow glyph name */
"Circled Download Arrow" = "Strzałka pobierania w kółku";

/* Workflow glyph name */
"Circled Euro Sign" = "Znak euro w kółku";

/* Workflow glyph name */
"Circled Fast Forward" = "Znak przewijania do przodu w kółku";

/* Workflow glyph name */
"Circled GitHub" = "Logo GitHub w kółku";

/* Workflow glyph name */
"Circled Heart" = "Serce w kółku";

/* Workflow glyph name */
"Circled Left Arrow" = "Strzałka w lewo w kółku";

/* Workflow glyph name */
"Circled Lowercase I" = "Mała litera i w kółku";

/* Workflow glyph name */
"Circled Pi Symbol" = "Znak pi w kółku";

/* Workflow glyph name */
"Circled Pinterest" = "Logo Pinterest w kółku";

/* Workflow glyph name */
"Circled Play Symbol" = "Symbol odtwarzania w kółku";

/* Workflow glyph name */
"Circled Plus" = "Znak plus w kółku";

/* Workflow glyph name */
"Circled Pound Sign" = "Znak funta w kółku";

/* Workflow glyph name */
"Circled Power" = "Znak zasilania w kółku";

/* Workflow glyph name */
"Circled Question Mark" = "Znak zapytania w kółku";

/* Workflow glyph name */
"Circled Rewind" = "Znak przewijania do tyłu w kółku";

/* Workflow glyph name */
"Circled Right Arrow" = "Strzałka w prawo w kółku";

/* Workflow glyph name */
"Circled Stop" = "Znak zatrzymania w kółku";

/* Workflow glyph name */
"Circled StumbleUpon" = "Logo StumbleUpon w kółku";

/* Workflow glyph name */
"Circled Up Arrow" = "Strzałka w górę w kółku";

/* Workflow glyph name */
"Circled Upload Arrow" = "Strzałka wysyłania w kółku";

/* Workflow glyph name */
"Circled WordPress" = "Logo WordPress w kółku";

/* Workflow glyph name */
"Circled X" = "Litera X w kółku";

/* Workflow glyph name */
"Circled Yen Sign" = "Znak jena w kółku";

/* Workflow glyph name */
"Clock" = "Zegar";

/* Workflow glyph name */
"Clothes Hanger" = "Wieszak na ubrania";

/* Workflow glyph name */
"Cloud" = "Chmura";

/* Workflow glyph name */
"Color Dropper" = "Pipeta";

/* Workflow glyph name */
"Compass" = "Kompas";

/* Workflow glyph name */
"Connected Share Dots" = "Połączone kropki udostępniania";

/* Workflow glyph name */
"Credit Card" = "Karta kredytowa";

/* Workflow glyph name */
"Crop" = "Przytnij";

/* Workflow glyph name */
"Cube" = "Sześcian";

/* Workflow glyph name */
"Curved List On Paper" = "Zgięta lista na papierze";

/* Workflow glyph name */
"Database" = "Baza danych";

/* Workflow glyph name */
"Delicious" = "Logo Delicious";

/* Workflow glyph name */
"Deviant Art" = "Deviant Art";

/* Workflow glyph name */
"Dice" = "Kostka";

/* Workflow glyph name */
"Digg" = "Digg";

/* Workflow glyph name */
"Directions Signs" = "Drogowskazy";

/* Workflow glyph name */
"Document Filled" = "Wypełniony dokument";

/* Workflow glyph name */
"Document Outline" = "Konspekt dokumentu";

/* Workflow glyph name */
"Dog" = "Pies";

/* Workflow glyph name */
"Dollar Sign" = "Znak dolara";

/* Workflow glyph name */
"Dollar Sign With Line" = "Znak dolara z kreską";

/* Workflow glyph name */
"Double Quote" = "Cudzysłów podwójny";

/* Workflow glyph name */
"Drama Masks" = "Maski teatralne";

/* Workflow glyph name */
"Dribbble" = "Dribbble";

/* Workflow glyph name */
"Dropbox" = "Dropbox";

/* Workflow glyph name */
"Drupal" = "Drupal";

/* Workflow glyph name */
"Euro Sign" = "Znak euro";

/* Workflow glyph name */
"Euro Sign Alternate" = "Symbol euro (wariant)";

/* Workflow glyph name */
"Evergreen Tree" = "Drzewo iglaste";

/* Workflow glyph name */
"Facebook" = "Facebook";

/* Workflow glyph name */
"Feed" = "Transmisja";

/* Workflow glyph name */
"Filled Movie Camera" = "Kamera filmowa (wypełniona)";

/* Workflow glyph name */
"Filmstrip" = "Slajd";

/* Workflow glyph name */
"Fire" = "Ogień";

/* Workflow glyph name */
"Fish" = "Ryba";

/* Workflow glyph name */
"Flag" = "Flaga";

/* Workflow glyph name */
"Flower" = "Kwiat";

/* Workflow glyph name */
"Folder" = "Folder";

/* Workflow glyph name */
"Football" = "Piłka do futbolu amerykańskiego";

/* Workflow glyph name */
"Footprints" = "Ślady stóp";

/* Workflow glyph name */
"Four Squares" = "Cztery kwadraty";

/* Workflow glyph name */
"Foursquare" = "Foursquare";

/* Workflow glyph name */
"Fruit" = "Owoc";

/* Workflow glyph name */
"Fuel Station" = "Stacja paliw";

/* Workflow glyph name */
"Game Controller" = "Kontroler do gier";

/* Workflow glyph name */
"Gears" = "Koła zębate";

/* Workflow glyph name */
"Gift" = "Prezent";

/* Workflow glyph name */
"Git" = "Git";

/* Workflow glyph name */
"GitHub" = "GitHub";

/* Workflow glyph name */
"Glasses" = "Okulary";

/* Workflow glyph name */
"Globe" = "Globus";

/* Workflow glyph name */
"Google" = "Google";

/* Workflow glyph name */
"Google Plus" = "Google Plus";

/* Workflow glyph name */
"Graduate Cap" = "Czapka absolwenta";

/* Workflow glyph name */
"Grocery Store" = "Sklep spożywczy";

/* Workflow glyph name */
"Group of three people" = "Grupa trzech osób";

/* Workflow glyph name */
"HTML 5" = "HTML 5";

/* Workflow glyph name */
"Hammer" = "Młotek";

/* Workflow glyph name */
"Hammer And Wrench" = "Młotek i klucz płaski";

/* Workflow glyph name */
"Hand With Spread Fingers" = "Dłoń z rozłożonymi palcami";

/* Workflow glyph name */
"Handbag" = "Torebka";

/* Workflow glyph name */
"Hard Drive" = "Dysk twardy";

/* Workflow glyph name */
"Headphones" = "Słuchawki";

/* Workflow glyph name */
"Heart" = "Serce";

/* Workflow glyph name */
"Home" = "Dom";

/* Workflow glyph name */
"Horse" = "Skoczek";

/* Workflow glyph name */
"Hourglass" = "Klepsydra";

/* Workflow glyph name */
"Infinity" = "Nieskończoność";

/* Workflow glyph name */
"Inhaler" = "Inhalator";

/* Workflow glyph name */
"Instagram" = "Instagram";

/* Workflow glyph name */
"Key" = "Klucz";

/* Workflow glyph name */
"Keyboard" = "Klawiatura";

/* Workflow glyph name */
"Laptop" = "Laptop";

/* Workflow glyph name */
"Laundry Machine" = "Pralka";

/* Workflow glyph name */
"Life Preserver" = "Koło ratunkowe";

/* Workflow glyph name */
"Light Bulb" = "Żarówka";

/* Workflow glyph name */
"Lightning Bolt" = "Błyskawica";

/* Workflow glyph name */
"LinkedIn" = "LinkedIn";

/* Workflow glyph name */
"List" = "Lista";

/* Workflow glyph name */
"List On Paper" = "Lista na papierze";

/* Workflow glyph name */
"Loading Indicator" = "Wskaźnik ładowania";

/* Workflow glyph name */
"Location Arrow" = "Strzałka miejsca";

/* Workflow glyph name */
"Location Pin" = "Pinezka oznaczająca miejsce";

/* Workflow glyph name */
"Lock" = "Kłódka";

/* Workflow glyph name */
"Magic Wand" = "Różdżka";

/* Workflow glyph name */
"Magnifying Glass" = "Lupa";

/* Workflow glyph name */
"Mail Envelope" = "Koperta";

/* Workflow glyph name */
"Man" = "Mężczyzna";

/* Workflow glyph name */
"Martini Glass" = "Kieliszek martini";

/* Workflow glyph name */
"Masquerade Mask" = "Maska balowa";

/* Workflow glyph name */
"Medicine Bottle" = "Butelka z lekarstwem";

/* Workflow glyph name */
"Merge Arrows" = "Strzałki łączenia";

/* Workflow glyph name */
"Message Bubble" = "Dymek dialogowy";

/* Workflow glyph name */
"Message Bubbles" = "Dymki dialogowe";

/* Workflow glyph name */
"Microphone" = "Mikrofon";

/* Workflow glyph name */
"Microscope" = "Mikroskop";

/* Workflow glyph name */
"Moon" = "Księżyc";

/* Workflow glyph name */
"Motorcycle" = "Motocykl";

/* Workflow glyph name */
"Mountain Picture" = "Obrazek z widokiem gór";

/* Workflow glyph name */
"Mountains" = "Góry";

/* Workflow glyph name */
"Move Arrows" = "Strzałki ruchu";

/* Workflow glyph name */
"Movie Camera Outline" = "Kamera filmowa (obrys)";

/* Workflow glyph name */
"Movie Clapperboard" = "Klaps filmowy";

/* Workflow glyph name */
"Movie Ticket" = "Bilet do kina";

/* Workflow glyph name */
"Mug" = "Kubek";

/* Workflow glyph name */
"Music" = "Muzyka";

/* Workflow glyph name */
"Music Beamed Eighth Notes" = "Nuty ósemki połączone belką";

/* Workflow glyph name */
"News Article" = "Artykuł";

/* Workflow glyph name */
"Nine Squares" = "Dziewięć kwadratów";

/* Workflow glyph name */
"Open Book" = "Otwarta książka";

/* Workflow glyph name */
"Open Mail Envelope" = "Otwarta koperta";

/* Workflow glyph name */
"Oven" = "Piekarnik";

/* Workflow glyph name */
"Paintbrush" = "Pędzel";

/* Workflow glyph name */
"Paper Clip" = "Spinacz do papieru";

/* Workflow glyph name */
"Parking Symbol" = "Znak parkingu";

/* Workflow glyph name */
"Pawprint" = "Odcisk łapy";

/* Workflow glyph name */
"PayPal" = "PayPal";

/* Workflow glyph name */
"Peace Sign" = "Znak pokoju";

/* Workflow glyph name */
"Pencil" = "Ołówek";

/* Workflow glyph name */
"People Three Overlapping" = "Trzy nakładające się osoby";

/* Workflow glyph name */
"Person" = "Osoba";

/* Workflow glyph name */
"Person At A Podium" = "Osoba na podium";

/* Workflow glyph name */
"Person Dancing" = "Tańcząca osoba";

/* Workflow glyph name */
"Person Giving A Speech" = "Przemawiająca osoba";

/* Workflow glyph name */
"Person Hiking" = "Osoba idąca na wędrówkę";

/* Workflow glyph name */
"Person In A Wheelchair" = "Osoba na wózku inwalidzkim";

/* Workflow glyph name */
"Person Lifting Weight" = "Osoba podnosząca ciężary";

/* Workflow glyph name */
"Person Running" = "Biegnąca osoba";

/* Workflow glyph name */
"Person Skiing" = "Osoba jadąca na nartach";

/* Workflow glyph name */
"Person Snowboarding" = "Osoba jadąca na snowboardzie";

/* Workflow glyph name */
"Person Swimming" = "Osoba pływająca";

/* Workflow glyph name */
"Person Walking" = "Osoba idąca";

/* Workflow glyph name */
"Person Walking With A Cane" = "Osoba idąca z laską";

/* Workflow glyph name */
"Person standing" = "Stojąca osoba";

/* Workflow glyph name */
"Phone" = "Telefon";

/* Workflow glyph name */
"Pied Piper Snack" = "Oryginalne logo Pied Piper";

/* Workflow glyph name */
"Pill" = "Tabletka";

/* Workflow glyph name */
"Pills" = "Tabletki";

/* Workflow glyph name */
"Play Symbol" = "Symbol odtwarzania";

/* Workflow glyph name */
"Podcasts" = "Podcasty";

/* Workflow glyph name */
"Pound Sign" = "Znak funta";

/* Workflow glyph name */
"Printer" = "Drukarka";

/* Workflow glyph name */
"Puzzle Piece" = "Element układanki";

/* Workflow glyph name */
"QR Code" = "Kod QR";

/* Workflow glyph name */
"Radio waves" = "Fale radiowe";

/* Workflow glyph name */
"Rain Cloud" = "Chmura z deszczem";

/* Workflow glyph name */
"Recycle" = "Recykling";

/* Workflow glyph name */
"Reddit" = "Reddit";

/* Workflow glyph name */
"Reddit Alternate" = "Reddit (wariant)";

/* Workflow glyph name */
"Repost Arrows" = "Strzałki ponownego wysłania wpisu";

/* Workflow glyph name */
"Rocket" = "Rakieta";

/* Workflow glyph name */
"Rounded Document Outline" = "Zaokrąglony konspekt dokumentu";

/* Workflow glyph name */
"Sailboat" = "Żaglówka";

/* Workflow glyph name */
"Scissors" = "Nożyczki";

/* Workflow glyph name */
"Screwdriver" = "Śrubokręt";

/* Workflow glyph name */
"Server" = "Serwer";

/* Workflow glyph name */
"Shirt" = "Koszula";

/* Workflow glyph name */
"Shopping Cart" = "Wózek sklepowy";

/* Workflow glyph name */
"Shower" = "Prysznic";

/* Workflow glyph name */
"Shrink Arrows" = "Strzałki zmniejszania";

/* Workflow glyph name */
"Shuffle Arrows" = "Strzałki mieszania";

/* Workflow glyph name */
"Sina Weibo" = "Sina Weibo";

/* Workflow glyph name */
"Skype" = "Skype";

/* Workflow glyph name */
"Slack" = "Slack";

/* Workflow glyph name */
"Sliders" = "Suwaki";

/* Workflow glyph name */
"Smiley Face" = "Uśmiechnięta buźka";

/* Workflow glyph name */
"Snowflake" = "Płatek śniegu";

/* Workflow glyph name */
"Soaring Paper Airplane" = "Lecący papierowy samolot";

/* Workflow glyph name */
"Soccer Ball" = "Piłka do gry w piłkę nożną";

/* Workflow glyph name */
"SoundCloud" = "SoundCloud";

/* Workflow glyph name */
"Sparkling Bell" = "Błyszczący dzwonek";

/* Workflow glyph name */
"Speaker" = "Głośnik";

/* Workflow glyph name */
"Spotify" = "Spotify";

/* Workflow glyph name */
"Spotify Alternate" = "Spotify (wariant)";

/* Workflow glyph name */
"Stack Overflow" = "Stack Overflow";

/* Workflow glyph name */
"Staircase" = "Schody";

/* Workflow glyph name */
"Star" = "Gwiazda";

/* Workflow glyph name */
"Steam" = "Steam";

/* Workflow glyph name */
"Steaming Bowl" = "Parująca miska";

/* Workflow glyph name */
"Stethoscope" = "Stetoskop";

/* Workflow glyph name */
"Stop Hand" = "Dłoń z gestem stop";

/* Workflow glyph name */
"Stop Symbol" = "Symbol stop";

/* Workflow glyph name */
"Stopwatch" = "Stoper";

/* Workflow glyph name */
"StumbleUpon" = "StumbleUpon";

/* Workflow glyph name */
"Sun" = "Słońce";

/* Workflow glyph name */
"Sync Arrows" = "Strzałki synchronizacji";

/* Workflow glyph name */
"Syringe" = "Strzykawka";

/* Workflow glyph name */
"Tag" = "Tag";

/* Workflow glyph name */
"Tags" = "Tagi";

/* Workflow glyph name */
"Target" = "Cel";

/* Workflow glyph name */
"Telescope" = "Teleskop";

/* Workflow glyph name */
"Television" = "Telewizor";

/* Workflow glyph name */
"Tennis Ball" = "Piłka tenisowa";

/* Workflow glyph name */
"Text Symbol" = "Symbol tekstu";

/* Workflow glyph name */
"Thermometer" = "Termometr";

/* Workflow glyph name */
"Thought Bubble" = "Dymek myśli";

/* Workflow glyph name */
"Three Dots" = "Trzy punkty";

/* Workflow glyph name */
"Three Overlapping Circles" = "Trzy nakładające się okręgi";

/* Workflow glyph name */
"Three Overlapping Dots" = "Trzy nakładające się kropki";

/* Workflow glyph name */
"Thumbs Up" = "Kciuk w górę";

/* Workflow glyph name */
"Train" = "Pociąg";

/* Workflow glyph name */
"Trash" = "Kosz";

/* Workflow glyph name */
"Trello" = "Trello";

/* Workflow glyph name */
"Trophy" = "Trofeum";

/* Workflow glyph name */
"Tumblr" = "Tumblr";

/* Workflow glyph name */
"Twitter" = "Twitter";

/* Workflow glyph name */
"Two people" = "Dwie osoby";

/* Workflow glyph name */
"Umbrella" = "Parasol";

/* Workflow glyph name */
"Unlock" = "Odblokuj";

/* Workflow glyph name */
"Utensils" = "Sztućce";

/* Workflow glyph name */
"Video Symbol" = "Symbol wideo";

/* Workflow glyph name */
"Vine" = "Vine";

/* Workflow glyph name */
"Watch" = "Zegarek";

/* Workflow glyph name */
"Water Drop" = "Kropla wody";

/* Workflow glyph name */
"WeChat" = "WeChat";

/* Workflow glyph name */
"Wi-Fi" = "Wi-Fi";

/* Workflow glyph name */
"Wine Bottle" = "Butelka wina";

/* Workflow glyph name */
"Woman" = "Kobieta";

/* Workflow glyph name */
"Wrench" = "Klucz płaski";

/* Workflow glyph name */
"Y Combinator" = "Y Combinator";

/* Workflow glyph name */
"Yen Sign" = "Znak jena";

/* Workflow glyph name */
"Yen Sign Alternate" = "Znak jena (wariant)";

/* Workflow glyph name */
"YouTube" = "YouTube";

/* Workflow glyph name */
"iCloud" = "iCloud";

/* e.g. This action can only run on iPad. */
"This action can only run on %@." = "%@ jest jedynym urządzeniem, na którym można uruchamiać tę czynność.";

/* e.g. This action is not compatible with iOS 9. */
"This action is not compatible with %1$@ %2$@." = "Ta czynność jest niezgodna z systemem %1$@ %2$@.";

/* e.g. This action requires a version of iOS newer than iOS 9. */
"This action requires a version of %1$@ newer than %2$@." = "Ta czynność wymaga wersji %1$@ nowszej niż %2$@.";

/* e.g. This action requires a version of iOS older than 9 */
"This action requires a version of %1$@ older than %2$@." = "Ta czynność wymaga wersji %1$@ starszej niż %2$@.";

/* e.g. This action requires iOS 10 or newer. */
"This action requires %1$@ %2$@ or newer." = "Ta czynność wymaga %1$@ w wersji %2$@ lub nowszej.";

/* e.g. This action requires iOS 10 or older. */
"This action requires %1$@ %2$@ or older." = "Ta czynność wymaga %1$@ w wersji %2$@ lub starszej.";

/* e.g. This action requires iOS 10. */
"This action requires %1$@ %2$@." = "Ta czynność wymaga %1$@ %2$@.";

